Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelainen_kielineuvola_24_10_klo_18-20.html.tmx
Source language: fin
Languages: sme

source: Saamelainen kielineuvola 24.10 klo 18-20 – Saamenkielinen opetus esi- ja perusopetuksessa
sme: Sámi giellarávvehat 24.10. dmu 18-20 – Sámegielat oahpahus ovda- ja vuođđooahpahusas

source: Saamelainen kielineuvola 24.10.2018 18-20 Inari, Sajos Puhutaan kaksi- ja monikielisyydestä: Saamenkielinen opetus esi- ja perusopetuksessa
sme: Sámi giellarávvehat 24.10.2018 dmu 18-20 Sajos, Anár Hállojuvvo guovtte- ja máŋggagielatvuođas: Sámegielat oahpahus ovda- ja vuođđooahpahusas

source: Tervetuloa Saamelaisen kielineuvolan neljänteen Facebook-livelähetykseen 24.10.2018 klo 18-20.
sme: Bures boahtin Sámi giellarávvehaga njealját Facebook-njuolggosáddagii 24.10.2018 dmu 18-20.

source: Lähetyspaikkana Sajos, Inari. Livestreemaus Saamelainen kielineuvola -Facebook sivujen kautta.
sme: Sáddehusbáikin Sajos, Anár. Njuolggosátta Sámi giellarávvehat -Facebook siidduid bokte .

source: Lähetyksessä tapaamme kielentutkijoita ja saamenkielisen ja kielipesäopetuksen asiantuntijoita.
sme: Sáddagis deaivvadit gielladutkiiguin ja sámegielat vuođđooahpahusa ja giellabeasseoahpahusa áššedovdiiguin.

source: Aura Pieski ja Eila Tapiola ovat illassamme pohjoissaamenkielisen opetuksen ja koltansaamen kielen opetuksen asiantuntijoina ja tekijöinä.
sme: Aura Pieski ja Eila Tapiola leaba min eahkedis mielde davvi- ja nuortalašgielat oahpahusa áššedovdin ja bargin.

source: Petra Kuuva tuo mukaan inarinsaamenkielisen opetuksen näkökulman.
sme: Petra Kuuva ovdanbuktá anáraš oahpaheaddji perspektiivva eahkedii.

source: Laura Arola ja Riitta Lehtola kommentoivat keskustelua kielenelvytyksen ja kielentutkimuksen näkökannoista.
sme: Laura Arola ja Riitta Lehtola kommentereba ságastallama gielaealáskahttima ja gieladutkama perspektiivvas.

source: Lähetyksen aikana on mahdollisuus lähettää asiantuntijoille kysymyksiä koskien lapsen monikielistä opetusta.
sme: Sáddaga áigge lea vejolaš sáddet áššedovdiide jearaldagaid guoskkadin máná sámegielat oahpahusa.

source: Saamelainen kielineuvola
sme: Sápmelaš giellarávvehat

source: Saamelainen kielineuvola on osa Perhepalvelumalli Lappiin-hanketta (Lape-hanke) , jonka tavoitteena on vahvistaa myös saamelaisten peruspalveluita.
sme: Sápmelaš giellarávvehat gullá Perhepalvelumalli Lappiin (sá. Bearašbálvalusmálle Lappi guvlui) -prošektii (Lape-prošeakta) , man ulbmilin lea nannet maiddái sápmelaččaid vuođđobálvalusaid.

source: Lape-hanke on osa sote- ja maakuntauudistusta.
sme: Lape-prošeakta gullá fas sode- ja eanangoddeođastussii.

source: Saamen kielet elävät vahvaa uudelleenelvytyskautta, jolloin perheillä on tarvetta kaksi- ja monikielisyysohjaukseen.
sme: Sámegielaid leat dál viššalit ealáskahttime, man dihte bearrašat dárbbašit rávvagiid guovtte- ja máŋggagielatvuođas.

source: Ajanmukaista ohjausta uhanalaisten vähemmistökielten puhujille on tällä hetkellä kuitenkin haastavaa saada.
sme: Áitatvuloš unnitlogugielahubmiide lea liikká hui hástaleaddji oažžut áigeguovdilis oahpisteami.

source: Saamenkielisten perheiden kaksi- ja monikielisyysneuvonta on matalan kynnyksen palvelukokeilu, jonka tavoitteena on vahvistaa saamenkielisten perheiden monikielisyystaitoja.
sme: Sámegielat bearrašiid guovtte- ja máŋggagielatvuohtarávven lea vuollegis šielmmá bálvalangeahččaleapmi, man mihttomearrin lea nannet sámegielat bearrašiid máŋggagielatvuohtadáidduid.

source: Kielineuvola on tarkoitettu kaikille perheille, jotka ovat kiinnostuneet vahvistamaan saamen kieltä ja monikielisyyttä perheessä.
sme: Giellarávvehat lea oaivvilduvvon bearrašiidda, mat leat beroštuvvan sámegiela ja máŋggagielatvuođa nannemis bearrašis.

source: Kaikki vanhemmat sekä perheenjäsenet ovat tervetulleita kuulemaan, miten omalla toiminnalla ja valinnoilla voi tukea ja vahvistaa perheensä kaksikielisyyttä.
sme: Buot vánhemat ja bearašlahtut leat bures boahtin gullat, mo iežas doaimmaiguin ja válljejumiiguin sáhttá doarjut ja nannet iežas bearraša guovttegielatvuođa.

source: Vähemmistökielen säilyttäminen ja siirtäminen lapsille (erityisesti kaupunkiympäristössä) vaatii vanhemmilta usein erityisen suurta aktiivisuutta ja edunvalvontaa.
sme: Unnitlogugiela seailluheapmi ja sirdin mánáide (erenomážit gávpotbirrasis) gáibida máŋgii dan ahte vánhemat leat erenomáš aktiivvalaččat ja gohcet ovdduid.

source: Kielen puhujia on rohkaistava käyttämään vähemmistökieltä, jotta kieltä siirrettäisiin lapsille.
sme: Giellageavaheddjiid galgá arvvosmahttit geavahit unnitlogugiela, vai giella sirdašuvalii mánáide.

source: Toiminnassa huomioidaan kolme saamenkielistä ryhmää: inarinsaame, pohjoissaame, koltansaame.
sme: Doaimmas váldojuvvojit vuhtii golbma sámegielat joavkku: anárašgiella, davvisámegiella ja nuortalašgiella.

source: Kielineuvola sisältää Facebook-sivuston , johon kerätään ajankohtaista tietoa kaksi- ja monikielisyydestä.
sme: Giellarávvehahkii gullá Facebook-siidu , gosa čoggojuvvojit áigeguovdilis dieđut guovtte- ja máŋggagielatvuođa birra.

source: Sivujen kautta voi helposti antaa palautetta ja toiveita järjestettävien kielineuvola-lähetysten sisältöihin.
sme: Siidduid bokte sáhttá maid álkit addit máhcahaga ja sáddet sávaldagaid giellarávvehat-sáddagiid sisdoaluid dáfus.

source: Sivuilla voi myös keskustella kaksi- ja monikielisyydestä ja siihen liittyvistä haasteista ja hyvistä käytännöistä.
sme: Siidduin sáhttá maid ságastallat guovtte- ja máŋggagielatvuođa, daidda laktáseaddji hástalusaid ja buriid geavadagaid birra.

source: Yksityistä ohjausta on mahdollista saada yksityisviestillä.
sme: Priváhtta bagadallama oažžu go sáddesta priváhttadieđu.

source: Ryhmän ylläpitäjinä toimivat Lape-hankkeen hanketyöntekijä Riitta Lehtola, saamelaiskäräjien kielipesäohjaaja Annika Pasanen sekä monikielisyysaktiivi Laura Arola.
sme: Joavkku bajásdoallin barget Lape-prošeavtta prošeaktabargi Riitta Lehtola, sámedikki giellabeassejođiheaddji Annika Pasanen ja máŋggagielatvuohtaaktiiva Laura Arola.

source: Kielineuvolassa järjestetään kevään ja syksyn 2018 aikana 5 livelähetystä, joissa käsitellään kaksi- ja monikielisyyden eri puolia.
sme: Giellarávvehagas lágiduvvojit giđđat ja čakčat 2018 5 livesáddaga, mat gieđahallet guovtte- ja máŋggagielatvuođa iešguđet beali.

source: Tarkoituksena on antaa vanhemmille käytännön ohjeistusta kaksi- ja monikielisyyden haasteista, hyvistä käytännöistä, lapsen varhaiskasvatuksen valinnasta ja koulunkäynnistä kaksi- ja monikielisenä.
sme: Sáddagiid ulbmilin lea fállat vánhemiidda sihke praktihkalaš rávvagiid guovtte- ja máŋggagielatvuođa hástalusain, buriin vuogádagain, máná árrabajásgeassinválljejumiin ja skuvlavázzimis guovtte- ja máŋggagielagin.

source: Livelähetyksissä puhujina saamen kielen kielenelvytyksen asiantuntijat sekä vanhemmat.
sme: Livesáddagiin hupmet sámegiela giellaealáskahttima áššedovdit ja vánhemat.

source: Kevään ja syksyn tulevat lähetysajankohdat aiheineen ilmoitetaan Kielineuvolan Facebook-sivuilla.
sme: Giđa ja čavčča sáttaáigodagat ja daid fáttát almmuhuvvojit Giellarávvehaga Facebook-siidduin.
